
export const ColleagueData = [
    {
        id: 1,
        Number: "1",
        News: "در پی ابلاغ مصوبه ضوابط اجرایی قانون بودجه سال ۱۴۰۱ کل کشور انجام شد؛ افزایش فوق العاده ویژه کارکنان سازمان تا سقف 50 درصد ",
        description: "معاون توسعه مدیریت و منابع سازمان آموزش فنی و حرفه ای کشور از پیگیری افزایش فوق العاده ویژه کارکنان این سازمان تا سقف  50 درصد خبر داد.",
        Data: "1401/09/10",
        watch: "11:35",
        image: "https://irantvto.ir/uploads/0001_108768.jpg"
    },
    {
        id: 2,
        Number: "2",
        News: "حمایت از پایان‌نامه‌ها و رساله‌های دانشجویی در حوزه مهارت",
        description: "معاون پژوهش سازمان آموزش فنی و حرفه‌ای از رویکرد این سازمان در حمایت از پایان نامه ها و رساله های دانشجویی در حوزه مهارت آموزی خبر داد.به گزارش روابط عمومی سازمان آموزش فنی و حرفه ای کشور، علی حسین شهریور در دومین جشنواره ملی پژوهش‌های مهارت محور با ارائه گزارشی از روند دریافت پژوهش‌های صورت گرفته و ارسال مقالات پژوهشی به سازمان، اظهار کرد: عمده طرح‌های پژوهشی مصوب شده با تاکید بر کاربردی بودن پژوهشها و حمایت از پایان نامه‌ها و رساله‌های پسادکترا بوده است و برای کاربست موثر طرح های پژوهشی از ناظران درون و برون سازمان استفاده شده است. ",
        Data: "1401/08/26",
        watch: "13:20",
        image: "https://irantvto.ir/uploads/106_108758.jpg"
    },
] 